/* The Phone Number */
"001" = "001";

/* Cancel button title */
"Cancel" = "Abbruch";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* The Firstname */
"Firstname" = "Vorname";

/* The Lastname */
"Lastname" = "Nachname";

/* The Computer Name */
"PC0001" = "PC0001";

/* The Printer Name */
"PRN001" = "PRN001";

/* Quit anyway button title */
"Quit anyway" = "Quit anyway";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save";

